tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "lima"
brew "colima"
brew "curl"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-delta"
brew "neovim"
brew "nvm"
brew "php@7.4"
brew "python@3.10"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "youtube-dl"
brew "zsh"
brew "drud/ddev/ddev"
cask "alfred"
cask "cleanshot"
cask "discord"
cask "firefox"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-hack-nerd-font"
cask "iina-plus"
cask "insomnia"
cask "iterm2"
cask "mattermost"
cask "mimestream"
cask "rectangle"
cask "slack"
cask "spotify"
cask "tunnelblick"
cask "via"
cask "zoom"
